[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_AddDarkness_0 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_2 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="上級監督官のオフィスへ行く")
m_Choices[1]=(m_ChoiceText="犬舎に留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_4 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="上級監督官のオフィスへ行く")
m_Choices[1]=(m_ChoiceText="犬舎に留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="手がかりが追加された"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_5 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Kennels"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_0 DisSeqAct_UpdateTaskTarget]
m_TargetName="グラニー・ラグス"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_1 DisSeqAct_UpdateTaskTarget]
m_TargetName="脅迫日記"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_10 DisSeqAct_UpdateTaskTarget]
m_TargetName="船頭のサミュエルのところへ"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_11 DisSeqAct_UpdateTaskTarget]
m_TargetName="紳士的な訪問者"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_13 DisSeqAct_UpdateTaskTarget]
m_TargetName="紳士的な訪問者"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_14 DisSeqAct_UpdateTaskTarget]
m_TargetName="キャンベル上級監督官"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_16 DisSeqAct_UpdateTaskTarget]
m_TargetName="杯"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_18 DisSeqAct_UpdateTaskTarget]
m_TargetName="審問室"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_19 DisSeqAct_UpdateTaskTarget]
m_TargetName="異端者の証"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_2 DisSeqAct_UpdateTaskTarget]
m_TargetName="会議室へ"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_20 DisSeqAct_UpdateTaskTarget]
m_TargetName="グラニー・ラグス"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_21 DisSeqAct_UpdateTaskTarget]
m_TargetName="ガルバニ先生のオフィス"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_22 DisSeqAct_UpdateTaskTarget]
m_TargetName="蒸留所"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_3 DisSeqAct_UpdateTaskTarget]
m_TargetName="船頭のサミュエルのところへ"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_4 DisSeqAct_UpdateTaskTarget]
m_TargetName="ガルバニ先生のオフィス"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_5 DisSeqAct_UpdateTaskTarget]
m_TargetName="グラニー・ラグス"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_6 DisSeqAct_UpdateTaskTarget]
m_TargetName="誕生日の贈り物"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_7 DisSeqAct_UpdateTaskTarget]
m_TargetName="会議室へ"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_8 DisSeqAct_UpdateTaskTarget]
m_TargetName="紳士的な訪問者"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers_0.DisSeqAct_UpdateTaskTarget_9 DisSeqAct_UpdateTaskTarget]
m_TargetName="グラニー・ラグス"

